tap "dart-lang/dart"
tap "sass/sass"
tap "valkyrie00/bbrew"
brew "atuin"
brew "bash-preexec"
brew "openssl@3.5"
brew "bat"
brew "bitwarden-cli"
brew "btop"
brew "carapace"
brew "direnv"
brew "dysk"
brew "eza"
brew "fastfetch"
brew "fd"
brew "gcc"
brew "gh"
brew "glab"
brew "go"
brew "hugo"
brew "innoextract"
brew "jq"
brew "kubernetes-cli"
brew "mosh"
brew "ripgrep"
brew "rofi"
brew "sassc"
brew "shellcheck"
brew "starship"
brew "stress-ng"
brew "tealdeer"
brew "television"
brew "trash-cli"
brew "ugrep"
brew "uutils-coreutils"
brew "yarn"
brew "yq"
brew "zoxide"
brew "valkyrie00/bbrew/bbrew"
flatpak "app.zen_browser.zen"
flatpak "com.bitwarden.desktop"
flatpak "dev.vencord.Vesktop"
flatpak "com.github.johnfactotum.Foliate"
flatpak "com.github.tchx84.Flatseal"
flatpak "com.github.zocker_160.SyncThingy"
flatpak "com.pojtinger.felicitas.Sessions"
flatpak "com.ranfdev.DistroShelf"
flatpak "com.spotify.Client"
flatpak "com.yubico.yubioath"
flatpak "de.haeckerfelix.Shortwave"
flatpak "io.github.getnf.embellish"
flatpak "io.github.kolunmi.Bazaar"
flatpak "io.missioncenter.MissionCenter"
flatpak "io.podman_desktop.PodmanDesktop"
flatpak "md.obsidian.Obsidian"
flatpak "org.keepassxc.KeePassXC"
flatpak "org.mozilla.Thunderbird"
flatpak "org.mozilla.firefox"
flatpak "org.squidowl.halloy"
flatpak "org.cryptomator.Cryptomator"
